<?php

return array (
  0 => '1',
  '1. Гриппом' => '1. Гриппом',
  '2. Короновирус' => '2. Короновирус',
  '3. Геморрой' => '3. Геморрой',
  '<p>awdawdawd</p>' => '<p>awdawdawd</p>',
  'adddd' => 'adddd',
  'awd' => 'awd',
  'awdaw125511215' => 'awdaw125511215',
  'awdawd' => 'awdawd',
  'awdawd1243555' => 'awdawd1243555',
  'awdawd69' => 'awdawd69',
  'awdawdawd' => 'awdawdawd',
  'awdddddd' => 'awdddddd',
  'awddddddddddddddd' => 'awddddddddddddddd',
  'awdddddddddddddddddddd' => 'awdddddddddddddddddddd',
  'imoooo' => 'imoooo',
  'Вирус гриппа С' => 'Вирус гриппа С',
  'Вирусы гриппа А' => 'Вирусы гриппа А',
  'Вирусы гриппа ВВирусы гриппа В' => 'Вирусы гриппа ВВирусы гриппа В',
  'Вы заболели?' => 'Вы заболели?',
  'Вы запустались?' => 'Вы запустались?',
  'Не паникуйте, остановитесь и подумайте - откуда пришли, не слышно ли криков, шума машин, лая собак. ...
Если есть возможность, немедленно свяжитесь со специалистами Единой службы спасения по телефону: 112 или 01 (звонок бесплатный).' => 'Не паникуйте, остановитесь и подумайте - откуда пришли, не слышно ли криков, шума машин, лая собак. ...
Если есть возможность, немедленно свяжитесь со специалистами Единой службы спасения по телефону: 112 или 01 (звонок бесплатный).',
  'Пациенты с тяжелым или прогрессирующим клиническим заболеванием, связанным с предполагаемой или подтвержденной вирусной инфекцией гриппа (например, с клиническими синдромами пневмонии, сепсиса или обострения сопутствующих хронических заболеваний), должны как можно скорее получать противовирусные препараты' => 
  array (
    '' => 'Пациенты с тяжелым или прогрессирующим клиническим заболеванием, связанным с предполагаемой или подтвержденной вирусной инфекцией гриппа (например, с клиническими синдромами пневмонии, сепсиса или обострения сопутствующих хронических заболеваний), должны как можно скорее получать противовирусные препараты.',
  ),
  'Пациенты, не входящие в группы повышенного риска, должны получать симптоматическое лечение. При наличии симптомов им рекомендуется оставаться дома с тем, чтобы минимизировать риск инфицирования других людей в сообществе. Лечение направлено на смягчение симптомов гриппа, таких как высокая температура. Пациенты должны следить за своим состоянием и в случае его ухудшения обращаться за медицинской помощью. Если известно, что пациентам угрожает высокий риск развития тяжелой болезни или осложнений (см. выше), они, помимо симптоматического лечения, должны как можно скорее получать противовирусные препараты.' => 'Пациенты, не входящие в группы повышенного риска, должны получать симптоматическое лечение. При наличии симптомов им рекомендуется оставаться дома с тем, чтобы минимизировать риск инфицирования других людей в сообществе. Лечение направлено на смягчение симптомов гриппа, таких как высокая температура. Пациенты должны следить за своим состоянием и в случае его ухудшения обращаться за медицинской помощью. Если известно, что пациентам угрожает высокий риск развития тяжелой болезни или осложнений (см. выше), они, помимо симптоматического лечения, должны как можно скорее получать противовирусные препараты.',
  'Тест' => 'Тест',
  'Тест1' => 'Тест1',
  1 => '1',
  3 => '3',
  12 => '12',
  1213 => '1213',
  2222 => '2222',
  123784 => '123784',
  2255512 => '2255512',
  22223333 => '22223333',
  22124312412 => '22124312412',
);
